[OrderInfo]
$*orderInfo-ORD0001-local_name=Принять участие в Certanon Arena
$*orderInfo-ORD0002-local_name=Принять участие в Certanon Arena
$*orderInfo-ORD0003-local_name=Принять участие в Certanon Arena
$*orderInfo-ORD0004-local_name=Принять участие в Certanon Arena
$*orderInfo-ORD0005-local_name=Принять участие в Certanon Arena
$*orderInfo-ORD0006-local_name=Принять участие в Certanon Arena
$*orderInfo-ORD0007-local_name=Победить в Certanon Arena
$*orderInfo-ORD0008-local_name=Победить в Certanon Arena
$*orderInfo-ORD0009-local_name=Победить в Certanon Arena
$*orderInfo-ORD0010-local_name=Победить в Certanon Arena
$*orderInfo-ORD0011-local_name=Победить в Certanon Arena
$*orderInfo-ORD0012-local_name=Победить в Certanon Arena
$*orderInfo-ORD0013-local_name=Принять участие в Siege of Castra
$*orderInfo-ORD0014-local_name=Принять участие в Siege of Castra
$*orderInfo-ORD0015-local_name=Принять участие в Siege of Castra
$*orderInfo-ORD0016-local_name=Принять участие в Siege of Castra
$*orderInfo-ORD0017-local_name=Принять участие в Siege of Castra
$*orderInfo-ORD0018-local_name=Принять участие в Siege of Castra
$*orderInfo-ORD0019-local_name=Принять участие в Siege of Castra
$*orderInfo-ORD0020-local_name=Победить в Siege of Castra
$*orderInfo-ORD0021-local_name=Победить в Siege of Castra
$*orderInfo-ORD0022-local_name=Победить в Siege of Castra
$*orderInfo-ORD0023-local_name=Победить в Siege of Castra
$*orderInfo-ORD0024-local_name=Победить в Siege of Castra
$*orderInfo-ORD0025-local_name=Победить в Siege of Castra
$*orderInfo-ORD0026-local_name=Победить в Siege of Castra
$*orderInfo-ORD0027-local_name=Победить Игрока вражеской фракции
$*orderInfo-ORD0028-local_name=Победить Игрока вражеской фракции
$*orderInfo-ORD0029-local_name=Победить Игрока вражеской фракции
$*orderInfo-ORD0030-local_name=Победить Игрока вражеской фракции
$*orderInfo-ORD0031-local_name=Победить Игрока в Дуэли
$*orderInfo-ORD0032-local_name=Победить Игрока в Дуэли
$*orderInfo-ORD0033-local_name=Победить Игрока в Дуэли
$*orderInfo-ORD0034-local_name=Победить Игрока в Дуэли
$*orderInfo-ORD0035-local_name=Победить Игрока в Дуэли
$*orderInfo-ORD0036-local_name=Победить Игрока в Дуэли
$*orderInfo-ORD0037-local_name=Победить Игрока в Дуэли
$*orderInfo-ORD0038-local_name=Собрать материал
$*orderInfo-ORD0039-local_name=Собрать материал
$*orderInfo-ORD0040-local_name=Собрать материал
$*orderInfo-ORD0041-local_name=Собрать материал
$*orderInfo-ORD0042-local_name=Собрать материал
$*orderInfo-ORD0043-local_name=Собрать материал
$*orderInfo-ORD0044-local_name=Собрать материал
$*orderInfo-ORD0045-local_name=Собрать материал
$*orderInfo-ORD0046-local_name=Собрать материал
$*orderInfo-ORD0047-local_name=Собрать материал
$*orderInfo-ORD0048-local_name=Собрать материал
$*orderInfo-ORD0049-local_name=Собрать материал
$*orderInfo-ORD0050-local_name=Собрать материал
$*orderInfo-ORD0051-local_name=Собрать материал
$*orderInfo-ORD0052-local_name=Собрать материал
$*orderInfo-ORD0053-local_name=Собрать материал
$*orderInfo-ORD0054-local_name=Получить Combat Points
$*orderInfo-ORD0055-local_name=Получить Combat Points
$*orderInfo-ORD0056-local_name=Получить Combat Points
$*orderInfo-ORD0057-local_name=Получить Combat Points
$*orderInfo-ORD0058-local_name=Получить Combat Points
$*orderInfo-ORD0059-local_name=Получить Combat Points
$*orderInfo-ORD0060-local_name=Получить Dungeon Points
$*orderInfo-ORD0061-local_name=Получить Dungeon Points
$*orderInfo-ORD0062-local_name=Получить Dungeon Points
$*orderInfo-ORD0063-local_name=Получить Dungeon Points
$*orderInfo-ORD0064-local_name=Получить Dungeon Points
$*orderInfo-ORD0065-local_name=Получить Dungeon Points
$*orderInfo-ORD0066-local_name=Получить Dungeon Points
$*orderInfo-ORD0067-local_name=Defeat Frostfang Igor in Pendonium Arena
$*orderInfo-ORD0068-local_name=Defeat Frostfang Igor in Pendonium Arena
$*orderInfo-ORD0069-local_name=Defeat Dark Sun Warrior Ragesh in Denomia Arena
$*orderInfo-ORD0070-local_name=Defeat Recluse Hunter Ugula in Denomia Arena
$*orderInfo-ORD0071-local_name=Defeat Vampire Baron Casius in Denomia Arena
$*orderInfo-ORD0072-local_name=Defeat Rocsanne Ruber in Denomia Arena
$*orderInfo-ORD0073-local_name=Defeat Dark Sun Warrior Ragesh in Denomia Arena
$*orderInfo-ORD0074-local_name=Defeat Recluse Hunter Ugula in Denomia Arena
$*orderInfo-ORD0075-local_name=Defeat Vampire Baron Casius in Denomia Arena
$*orderInfo-ORD0076-local_name=Defeat Rocsanne Ruber in Denomia Arena
$*orderInfo-ORD0077-local_name=Defeat Ensanguined Ursuta in Basel Gorge
$*orderInfo-ORD0078-local_name=Defeat Ensanguined Ursuta in Basel Gorge
$*orderInfo-ORD0079-local_name=Defeat Giant Malefic Blob in Basel Gorge
$*orderInfo-ORD0080-local_name=Defeat Giant Malefic Blob in Basel Gorge
$*orderInfo-ORD0081-local_name=Defeat Spider Queen Akasys in Basel Gorge
$*orderInfo-ORD0082-local_name=Defeat Spider Queen Akasys in Basel Gorge
$*orderInfo-ORD0083-local_name=Defeat Guiscardo in Guiscardo's Hideout
$*orderInfo-ORD0084-local_name=Defeat Guiscardo in Guiscardo's Hideout
$*orderInfo-ORD0085-local_name=Defeat Guiscardo in Guiscardo's Hideout
$*orderInfo-ORD0086-local_name=Defeat Guiscardo in Guiscardo's Hideout
$*orderInfo-ORD0087-local_name=Defeat Starved Sattheit in the Underground Prison of Balmont
$*orderInfo-ORD0088-local_name=Defeat Starved Sattheit in the Underground Prison of Balmont
$*orderInfo-ORD0089-local_name=Defeat Starved Sattheit in the Underground Prison of Balmont
$*orderInfo-ORD0090-local_name=Defeat Starved Sattheit in the Underground Prison of Balmont
$*orderInfo-ORD0091-local_name=Defeat Lich Tiberius in the Mausoleum of the Wise Ones (Elite)
$*orderInfo-ORD0092-local_name=Defeat Lich Tiberius in the Mausoleum of the Wise Ones
$*orderInfo-ORD0093-local_name=Defeat Lich Tiberius in the Mausoleum of the Wise Ones
$*orderInfo-ORD0094-local_name=Defeat Lich Tiberius in the Mausoleum of the Wise Ones
$*orderInfo-ORD0095-local_name=Defeat Descendant of Kuat Ran in Sleeping Scale Remains (Elite)
$*orderInfo-ORD0096-local_name=Defeat Descendant of Kuat Ran in Sleeping Scale Remains
$*orderInfo-ORD0097-local_name=Defeat Descendant of Kuat Ran in Sleeping Scale Remains
$*orderInfo-ORD0098-local_name=Defeat Descendant of Kuat Ran in Sleeping Scale Remains
$*orderInfo-ORD0099-local_name=Defeat Avaricious Roisa in Urutus Mine (Elite)
$*orderInfo-ORD0100-local_name=Defeat Markel Hedin in Urutus Mine
$*orderInfo-ORD0101-local_name=Defeat Markel Hedin in Urutus Mine
$*orderInfo-ORD0102-local_name=Defeat Dikirook in Kobold Hideout
$*orderInfo-ORD0103-local_name=Defeat Dikirook in Kobold Hideout
$*orderInfo-ORD0104-local_name=Defeat Flame Lord Flogas in Migra Turris (Elite)
$*orderInfo-ORD0105-local_name=Defeat Flame Lord Flogas in Migra Turris
$*orderInfo-ORD0106-local_name=Defeat Flame Lord Flogas in Migra Turris
$*orderInfo-ORD0107-local_name=Defeat Ananta in Patala Ruins (Raid Party)
$*orderInfo-ORD0108-local_name=Defeat Brocados of Storm in Patala Ruins
$*orderInfo-ORD0109-local_name=Приручить Маунта
$*orderInfo-ORD0110-local_name=Приручить Маунта
$*orderInfo-ORD0111-local_name=Приручить Маунта
$*orderInfo-ORD0112-local_name=Приручить Маунта
$*orderInfo-ORD0113-local_name=Приручить Маунта
$*orderInfo-ORD0114-local_name=Приручить Маунта
$*orderInfo-ORD0115-local_name=Приручить Маунта
$*orderInfo-ORD0116-local_name=Приручить Маунта
$*orderInfo-ORD0117-local_name=Приручить Маунта
$*orderInfo-ORD0118-local_name=Приручить Маунта
$*orderInfo-ORD0119-local_name=Приручить Маунта
$*orderInfo-ORD0120-local_name=Приручить Маунта
$*orderInfo-ORD0121-local_name=Приручить Маунта
$*orderInfo-ORD0122-local_name=Приручить Маунта
$*orderInfo-ORD0123-local_name=Приручить Маунта
$*orderInfo-ORD0124-local_name=Приручить Маунта
$*orderInfo-ORD0125-local_name=Приручить Пета
$*orderInfo-ORD0126-local_name=Приручить Пета
$*orderInfo-ORD0127-local_name=Приручить Пета
$*orderInfo-ORD0128-local_name=Приручить Пета
$*orderInfo-ORD0129-local_name=Приручить Пета
$*orderInfo-ORD0130-local_name=Приручить Пета
$*orderInfo-ORD0131-local_name=Приручить Пета
$*orderInfo-ORD0132-local_name=Приручить Пета
$*orderInfo-ORD0133-local_name=Приручить Пета
$*orderInfo-ORD0134-local_name=Приручить Пета
$*orderInfo-ORD0135-local_name=Приручить Пета
$*orderInfo-ORD0136-local_name=Приручить Пета
$*orderInfo-ORD0137-local_name=Приручить Пета
$*orderInfo-ORD0138-local_name=Приручить Пета
$*orderInfo-ORD0139-local_name=Приручить Пета
$*orderInfo-ORD0140-local_name=Приручить Пета
$*orderInfo-ORD0141-local_name=Испол. эмоцию 'Warm up' Стража
$*orderInfo-ORD0142-local_name=Испол. эмоцию 'Warm up' Стража
$*orderInfo-ORD0143-local_name=Испол. эмоцию 'Warm up' Стража
$*orderInfo-ORD0144-local_name=Испол. эмоцию 'Warm up' Стража
$*orderInfo-ORD0145-local_name=Испол. эмоцию 'Warm up' Стража
$*orderInfo-ORD0146-local_name=Испол. эмоцию 'Warm up' Стража
$*orderInfo-ORD0147-local_name=Испол. эмоцию 'Warm up' Стража
$*orderInfo-ORD0148-local_name=Испол. эмоцию 'Warm up' Стража
$*orderInfo-ORD0149-local_name=Испол. эмоцию 'Warm up' Стража
$*orderInfo-ORD0150-local_name=Испол. эмоцию 'Warm up' Стража
$*orderInfo-ORD0151-local_name=Испол. эмоцию 'Warm up' Стража
$*orderInfo-ORD0152-local_name=Испол. эмоцию 'Warm up' Стража
$*orderInfo-ORD0153-local_name=Испол. эмоцию 'Dance' Лучника
$*orderInfo-ORD0154-local_name=Испол. эмоцию 'Dance' Лучника
$*orderInfo-ORD0155-local_name=Испол. эмоцию 'Dance' Лучника
$*orderInfo-ORD0156-local_name=Испол. эмоцию 'Dance' Лучника
$*orderInfo-ORD0157-local_name=Испол. эмоцию 'Dance' Лучника
$*orderInfo-ORD0158-local_name=Испол. эмоцию 'Dance' Лучника
$*orderInfo-ORD0159-local_name=Испол. эмоцию 'Dance' Лучника
$*orderInfo-ORD0160-local_name=Испол. эмоцию 'Dance' Лучника
$*orderInfo-ORD0161-local_name=Испол. эмоцию 'Dance' Лучника
$*orderInfo-ORD0162-local_name=Испол. эмоцию 'Dance' Лучника
$*orderInfo-ORD0163-local_name=Испол. эмоцию 'Dance' Лучника
$*orderInfo-ORD0164-local_name=Испол. эмоцию 'Dance' Лучника
$*orderInfo-ORD0165-local_name=Испол. эмоцию 'Shrug' Мага
$*orderInfo-ORD0166-local_name=Испол. эмоцию 'Shrug' Мага
$*orderInfo-ORD0167-local_name=Испол. эмоцию 'Shrug' Мага
$*orderInfo-ORD0168-local_name=Испол. эмоцию 'Shrug' Мага
$*orderInfo-ORD0169-local_name=Испол. эмоцию 'Shrug' Мага
$*orderInfo-ORD0170-local_name=Испол. эмоцию 'Shrug' Мага
$*orderInfo-ORD0171-local_name=Испол. эмоцию 'Shrug' Мага
$*orderInfo-ORD0172-local_name=Испол. эмоцию 'Shrug' Мага
$*orderInfo-ORD0173-local_name=Испол. эмоцию 'Shrug' Мага
$*orderInfo-ORD0174-local_name=Испол. эмоцию 'Shrug' Мага
$*orderInfo-ORD0175-local_name=Испол. эмоцию 'Shrug' Мага
$*orderInfo-ORD0176-local_name=Испол. эмоцию 'Shrug' Мага
$*orderInfo-ORD0177-local_name=Испол. эмоцию 'Taunt' Берсерка
$*orderInfo-ORD0178-local_name=Испол. эмоцию 'Taunt' Берсерка
$*orderInfo-ORD0179-local_name=Испол. эмоцию 'Taunt' Берсерка
$*orderInfo-ORD0180-local_name=Испол. эмоцию 'Taunt' Берсерка
$*orderInfo-ORD0181-local_name=Испол. эмоцию 'Taunt' Берсерка
$*orderInfo-ORD0182-local_name=Испол. эмоцию 'Taunt' Берсерка
$*orderInfo-ORD0183-local_name=Испол. эмоцию 'Taunt' Берсерка
$*orderInfo-ORD0184-local_name=Испол. эмоцию 'Taunt' Берсерка
$*orderInfo-ORD0185-local_name=Испол. эмоцию 'Taunt' Берсерка
$*orderInfo-ORD0186-local_name=Испол. эмоцию 'Taunt' Берсерка
$*orderInfo-ORD0187-local_name=Испол. эмоцию 'Taunt' Берсерка
$*orderInfo-ORD0188-local_name=Испол. эмоцию 'Taunt' Берсерка
$*orderInfo-ORD0189-local_name=Испол. эмоцию 'Shy' Ассасина
$*orderInfo-ORD0190-local_name=Испол. эмоцию 'Shy' Ассасина
$*orderInfo-ORD0191-local_name=Испол. эмоцию 'Shy' Ассасина
$*orderInfo-ORD0192-local_name=Испол. эмоцию 'Shy' Ассасина
$*orderInfo-ORD0193-local_name=Испол. эмоцию 'Shy' Ассасина
$*orderInfo-ORD0194-local_name=Испол. эмоцию 'Shy' Ассасина
$*orderInfo-ORD0195-local_name=Испол. эмоцию 'Shy' Ассасина
$*orderInfo-ORD0196-local_name=Испол. эмоцию 'Shy' Ассасина
$*orderInfo-ORD0197-local_name=Испол. эмоцию 'Shy' Ассасина
$*orderInfo-ORD0198-local_name=Испол. эмоцию 'Shy' Ассасина
$*orderInfo-ORD0199-local_name=Испол. эмоцию 'Shy' Ассасина
$*orderInfo-ORD0200-local_name=Испол. эмоцию 'Shy' Ассасина
$*orderInfo-ORD0201-local_name=Испол. эмоцию 'Thank you' Паладина
$*orderInfo-ORD0202-local_name=Испол. эмоцию 'Thank you' Паладина
$*orderInfo-ORD0203-local_name=Испол. эмоцию 'Thank you' Паладина
$*orderInfo-ORD0204-local_name=Испол. эмоцию 'Thank you' Паладина
$*orderInfo-ORD0205-local_name=Испол. эмоцию 'Thank you' Паладина
$*orderInfo-ORD0206-local_name=Испол. эмоцию 'Thank you' Паладина
$*orderInfo-ORD0207-local_name=Испол. эмоцию 'Thank you' Паладина
$*orderInfo-ORD0208-local_name=Испол. эмоцию 'Thank you' Паладина
$*orderInfo-ORD0209-local_name=Испол. эмоцию 'Thank you' Паладина
$*orderInfo-ORD0210-local_name=Испол. эмоцию 'Thank you' Паладина
$*orderInfo-ORD0211-local_name=Испол. эмоцию 'Thank you' Паладина
$*orderInfo-ORD0212-local_name=Испол. эмоцию 'Thank you' Паладина
$*orderInfo-ORD0213-local_name=Perform the 'Greet' emote on a Mystic
$*orderInfo-ORD0214-local_name=Победить Босса: Ancient Weapon
$*orderInfo-ORD0215-local_name=Defeat Ash-Ruha in the Temple of Ash-Ruha
$*orderInfo-ORD0216-local_name=Defeat Specter Commander Neil in the first half of the Warrior King's Sepulchre
$*orderInfo-ORD0217-local_name=Defeat Verbeek in the second half of the Warrior King's Sepulchre
$*orderInfo-ORD0218-local_name=Defeat Zeeto in Zeeto's Laboratory (Elite)
$*orderInfo-ORD0219-local_name=Defeat Zeeto in Zeeto's Laboratory
$*orderInfo-ORD0220-local_name=Defeat Sulla Ruber in Ruber Ossuary (Elite)
$*orderInfo-ORD0221-local_name=Defeat Sulla Ruber in Ruber Ossuary
$*orderInfo-ORD0222-local_name=Defeat Ikichi in the first half of the Urudata Battle Fortress
$*orderInfo-ORD0223-local_name=Defeat Karata in the second half of Urudata Battle Fortress
$*orderInfo-ORD0224-local_name=Победить Босса: Frost Specter Reonic
$*orderInfo-ORD0225-local_name=Defeat the Gatekeeper of the Rift of Space and Time in the Rift of Space and Time
$*orderInfo-ORD0226-local_name=Defeat Anglion, Lord of the Red Flame in the Rift of Space and Time
$*orderInfo-ORD0227-local_name=Defeat the Fallen Giant of Space and Time in the Rift of Space and Time
$*orderInfo-ORD0228-local_name=Defeat Failed Creation Cerberos in the Rift of Space and Time
$*orderInfo-ORD0229-local_name=Defeat Akedimiss of Seduction in the Rift of Space and Time
$*orderInfo-ORD0230-local_name=Defeat Arrogant Taradors in the Rift of Space and Time
$*orderInfo-ORD0231-local_name=Defeat Depraved Narghile in the Rift of Space and Time
$*orderInfo-ORD0232-local_name=Defeat Flame Lord Flogas in the Rift of Space and Time
$*orderInfo-ORD0233-local_name=Defeat Akedimiss of Seduction in the Rift of Space and Time
$*orderInfo-ORD0234-local_name=Defeat Arrogant Taradors in the Rift of Space and Time
$*orderInfo-ORD0235-local_name=Defeat Depraved Narghile in the Rift of Space and Time
$*orderInfo-ORD0236-local_name=Defeat Flame Lord Flogas in the Rift of Space and Time
$*orderInfo-ORD0237-local_name=Принять участие в Siege of Castra
$*orderInfo-ORD0238-local_name=Defeat Dikirook in Kobold Hideout
$*orderInfo-ORD0239-local_name=Defeat Verbeek in the second half of the Warrior King's Sepulchre
$*orderInfo-ORD0240-local_name=Defeat Zeeto in Zeeto's Laboratory (Elite)
$*orderInfo-ORD0400-local_name=Зайти в Тюрбан
$*orderInfo-ORD0401-local_name=Зайти в Тюрбан
$*orderInfo-ORD0402-local_name=Зайти в Тюрбан
$*orderInfo-ORD0403-local_name=Зайти в Тюрбан
$*orderInfo-ORD0404-local_name=Зайти в Тюрбан
$*orderInfo-ORD0405-local_name=Зайти в Тюрбан
$*orderInfo-ORD0406-local_name=Зайти в Тюрбан
$*orderInfo-ORD0407-local_name=Зайти в Тюрбан
$*orderInfo-ORD0408-local_name=Зайти в Тюрбан
$*orderInfo-ORD0409-local_name=Зайти в Тюрбан
$*orderInfo-ORD0410-local_name=Зайти в Тюрбан
$*orderInfo-ORD0411-local_name=Зайти в Тюрбан
$*orderInfo-ORD0412-local_name=Зайти в Тюрбан
$*orderInfo-ORD0413-local_name=Зайти в Тюрбан
$*orderInfo-ORD0414-local_name=Зайти в Тюрбан
$*orderInfo-ORD0415-local_name=Зайти в Тюрбан
$*orderInfo-ORD0416-local_name=Принять участие в the Peninsula War
$*orderInfo-ORD0417-local_name=Принять участие в the Peninsula War
$*orderInfo-ORD0418-local_name=Принять участие в the Peninsula War
$*orderInfo-ORD0419-local_name=Принять участие в the Peninsula War
$*orderInfo-ORD0420-local_name=Принять участие в the Peninsula War
$*orderInfo-ORD0421-local_name=Принять участие в the Peninsula War
$*orderInfo-ORD0422-local_name=Разобрать что-нибудь
$*orderInfo-ORD0423-local_name=Разобрать что-нибудь
$*orderInfo-ORD0424-local_name=Разобрать что-нибудь
$*orderInfo-ORD0425-local_name=Разобрать что-нибудь
$*orderInfo-ORD0426-local_name=Разобрать что-нибудь
$*orderInfo-ORD0427-local_name=Разобрать что-нибудь
$*orderInfo-ORD0428-local_name=Разобрать что-нибудь
$*orderInfo-ORD0429-local_name=Разобрать что-нибудь
$*orderInfo-ORD0430-local_name=Разобрать что-нибудь
$*orderInfo-ORD0431-local_name=Разобрать что-нибудь
$*orderInfo-ORD0432-local_name=Разобрать что-нибудь
$*orderInfo-ORD0433-local_name=Разобрать что-нибудь
$*orderInfo-ORD0434-local_name=Восстановить прочность предметов
$*orderInfo-ORD0435-local_name=Восстановить прочность предметов
$*orderInfo-ORD0436-local_name=Восстановить прочность предметов
$*orderInfo-ORD0437-local_name=Восстановить прочность предметов
$*orderInfo-ORD0438-local_name=Восстановить прочность предметов
$*orderInfo-ORD0439-local_name=Восстановить прочность предметов
$*orderInfo-ORD0440-local_name=Восстановить прочность предметов
$*orderInfo-ORD0441-local_name=Восстановить прочность предметов
$*orderInfo-ORD0442-local_name=Восстановить прочность предметов
$*orderInfo-ORD0443-local_name=Восстановить прочность предметов
$*orderInfo-ORD0444-local_name=Восстановить прочность предметов
$*orderInfo-ORD0445-local_name=Восстановить прочность предметов
$*orderInfo-ORD0446-local_name=Выполнить Осн. Крафт
$*orderInfo-ORD0447-local_name=Выполнить Осн. Крафт
$*orderInfo-ORD0448-local_name=Выполнить Осн. Крафт
$*orderInfo-ORD0449-local_name=Выполнить Осн. Крафт
$*orderInfo-ORD0450-local_name=Выполнить Осн. Крафт
$*orderInfo-ORD0451-local_name=Выполнить Осн. Крафт
$*orderInfo-ORD0452-local_name=Выполнить Осн. Крафт
$*orderInfo-ORD0453-local_name=Выполнить Осн. Крафт
$*orderInfo-ORD0454-local_name=Выполнить Осн. Крафт
$*orderInfo-ORD0455-local_name=Выполнить Осн. Крафт
$*orderInfo-ORD0456-local_name=Выполнить Осн. Крафт
$*orderInfo-ORD0457-local_name=Выполнить Доп. Крафт
$*orderInfo-ORD0458-local_name=Выполнить Доп. Крафт
$*orderInfo-ORD0459-local_name=Выполнить Доп. Крафт
$*orderInfo-ORD0460-local_name=Выполнить Доп. Крафт
$*orderInfo-ORD0461-local_name=Выполнить Доп. Крафт
$*orderInfo-ORD0462-local_name=Выполнить Доп. Крафт
$*orderInfo-ORD0463-local_name=Выполнить Доп. Крафт
$*orderInfo-ORD0464-local_name=Выполнить Доп. Крафт
$*orderInfo-ORD0465-local_name=Выполнить Доп. Крафт
$*orderInfo-ORD0466-local_name=Выполнить Доп. Крафт
$*orderInfo-ORD0467-local_name=Выполнить Доп. Крафт
$*orderInfo-ORD0468-local_name=Улучшить Пета
$*orderInfo-ORD0469-local_name=Улучшить Пета
$*orderInfo-ORD0470-local_name=Улучшить Пета
$*orderInfo-ORD0471-local_name=Улучшить Пета
$*orderInfo-ORD0472-local_name=Улучшить Пета
$*orderInfo-ORD0473-local_name=Улучшить Пета
$*orderInfo-ORD0474-local_name=Улучшить Пета
$*orderInfo-ORD0475-local_name=Улучшить Пета
$*orderInfo-ORD0476-local_name=Улучшить Пета
$*orderInfo-ORD0477-local_name=Улучшить Маунта
$*orderInfo-ORD0478-local_name=Улучшить Маунта
$*orderInfo-ORD0479-local_name=Улучшить Маунта
$*orderInfo-ORD0480-local_name=Улучшить Маунта
$*orderInfo-ORD0481-local_name=Улучшить Маунта
$*orderInfo-ORD0482-local_name=Улучшить Маунта
$*orderInfo-ORD0483-local_name=Улучшить Маунта
$*orderInfo-ORD0484-local_name=Улучшить Маунта
$*orderInfo-ORD0485-local_name=Улучшить Маунта
$*orderInfo-ORD0486-local_name=Восстановить энергию Пету
$*orderInfo-ORD0487-local_name=Восстановить энергию Пету
$*orderInfo-ORD0488-local_name=Восстановить энергию Пету
$*orderInfo-ORD0489-local_name=Восстановить энергию Пету
$*orderInfo-ORD0490-local_name=Восстановить энергию Пету
$*orderInfo-ORD0491-local_name=Восстановить энергию Пету
$*orderInfo-ORD0492-local_name=Восстановить энергию Пету
$*orderInfo-ORD0493-local_name=Восстановить энергию Пету
$*orderInfo-ORD0494-local_name=Восстановить энергию Пету
$*orderInfo-ORD0495-local_name=Восстановить энергию Пету
$*orderInfo-ORD0496-local_name=Восстановить энергию Пету
$*orderInfo-ORD0497-local_name=Восстановить энергию Пету
$*orderInfo-ORD0498-local_name=Восстановить энергию Пету
$*orderInfo-ORD0499-local_name=Восстановить энергию Пету
$*orderInfo-ORD0500-local_name=Восстановить энергию Пету
$*orderInfo-ORD0501-local_name=Восстановить энергию Пету
$*orderInfo-ORD0502-local_name=Восстановить энергию Маунту
$*orderInfo-ORD0503-local_name=Восстановить энергию Маунту
$*orderInfo-ORD0504-local_name=Восстановить энергию Маунту
$*orderInfo-ORD0505-local_name=Восстановить энергию Маунту
$*orderInfo-ORD0506-local_name=Восстановить энергию Маунту
$*orderInfo-ORD0507-local_name=Восстановить энергию Маунту
$*orderInfo-ORD0508-local_name=Восстановить энергию Маунту
$*orderInfo-ORD0509-local_name=Восстановить энергию Маунту
$*orderInfo-ORD0510-local_name=Восстановить энергию Маунту
$*orderInfo-ORD0511-local_name=Восстановить энергию Маунту
$*orderInfo-ORD0512-local_name=Восстановить энергию Маунту
$*orderInfo-ORD0513-local_name=Восстановить энергию Маунту
$*orderInfo-ORD0514-local_name=Восстановить энергию Маунту
$*orderInfo-ORD0515-local_name=Восстановить энергию Маунту
$*orderInfo-ORD0516-local_name=Восстановить энергию Маунту
$*orderInfo-ORD0517-local_name=Восстановить энергию Маунту
